Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_koulutussihteerin_viransijaisuuden.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi koulutussihteerin viransijaisuuden
sme: Sámediggi almmuha ohcan láhkai skuvlenčálli virgesadjásašvuođa

source: Viransijaisuus alkaa sopimuksen mukaan mahdollisimman pian ja päättyy 28.2.2023.
sme: Virgesadjásašvuohta álgá soahpamuša mielde nu jođánitgo vejolaš ja nohká 28.2.2023.

source: Saamelaiskäräjät tulee julistamaan koulutussihteerin viran haettavaksi viransijaisuuden aikana.
sme: Sámediggi boahtá almmustahttit skuvlenčálli virggi ohcan láhkai virgesadjásašvuođa áigge.

source: Koulutussihteerin toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: Skuvlenčálli doaibmabáiki lea čállingotti váldodoaibmabáikkis sámekulturguovddáš Sajosis, Anáris.

source: Koulutussihteeri toimii koulutus- ja oppimateriaalitoimiston esihenkilönä, koulutus- ja oppimateriaalilautakunnan esittelijänä ja sihteerinä.
sme: Skuvlenčálli doaibmá skuvlen- ja oahppomateriáladoaimmahaga hoavdan, skuvlen- ja oahppamateriálalávdegotti áššemeannudeaddjin ja čállin.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sme: Seađusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela máhttu (ásahus 1727/95).

source: Koulutussihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 39 §:ssä, tehtävänä on mm. vastata ja huolehtia koulutustoimiston tehtävien asianmukaisesta hoitamisesta, sekä johtaa, suunnitella, kehittää ja valvoa koulutustoimiston toimintaa.
sme: Skuvlenčálli barggut leat meroštallojuvvon Sámedikki bargoortnegis 39 §:s, bargun lea ee. vástidit ja fuolahit skuvlendoaimmahaga bargguid áššáigullevaš dikšumis, ja jođihit, plánet, ovddidit ja čuovvut skuvlendoaimmahaga doaimma.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, laaja saamelaisten koulutusasioiden ja hallintotoiminnan tuntemus sekä kokemus johtamisesta ja esihenkilötyöstä.
sme: Barggu ceavzilis dikšuma veahkeha heivvolaš allaskuvladutkkus, viiddes sámiid skuvlenáššiid ja hálddahusdoaimma dovdámuš ja hárjánupmi jođiheamis ja hovdenbarggus.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III/II mukaan (peruspalkka 3134,17 euroa/kk).
sme: Bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási III/II mielde (vuođđobálká 3134,17 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargovásáhusa mielde mearrašuvvan ahkelasit.

source: Hakemuskirje sekä ansioluettelo tulee toimittaa saamelaiskäräjien sihteeristöön 29.12.2022 mennessä, osoitteessa: https://www.sympahr.net/public/pq.aspx?5453dc77
sme: Ohcanreivve ja ánsologahallama galgá doaimmahit sámedikki čállingoddái 29.12.2022 rádjai, čujuhusas: https://www.sympahr.net/public/pq.aspx?5453dc77

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi, puh. 010 839 3106.
sme: Lassedieđuid barggus addá hálddahushoavda Pia Ruotsala-Kangasniemi, tel. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 1.12.2022 Saamelaiskäräjät
sme: Anáris 1.12.2022 Sámediggi
